/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%@ cannot be deleted" = "%@ kann nicht gelöscht werden";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%lld items deleted" = "%lld Elemente gelöscht";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"All apply" = "Alle anwenden";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Deleting files..." = "Dateien werden gelöscht...";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Deletion completed" = "Löschen abgeschlossen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Skip" = "Überspringen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Stop" = "Stoppen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Stop deletion" = "Löschen stoppen";

